[
  {
    "id": 1,
    "content": "الإمام علي بن أبي طالب عليه السلام\r\n\r\nالمعروف بـأمير المؤمنين، (13 رجب سنة 23 قبل الهجرة ـــ 21 رمضان سنة 40 هـ)، هو الإمام الأول عند مذاهب الشيعة. صحابي، وراوي، وكاتب للوحي، ورابع الخلفاء الراشدين عند أهل السنة. ابن عم النبي الأكرم صلی الله عليه وآله وسلم وصهره. زوج السيدة فاطمة عليه السلام، وأبو الإمامين الحسن والحسين عليهما السلام وجدّ تسعة آخرين من أئمة الشيعة. والده أبو طالب، وأمه فاطمة بنت أسد. ذكر علماء الشيعة ومعظم علماء السنة أنه ولد في الكعبة، وهو أول رجل آمن بالنبي، وترى الشيعة أن الإمام على وبأمر من الله ونص من النبي هو الخليفة المباشر وبلا فصل بعد الرسول الأعظم صلی الله عليه وآله وسلم.\r\n\r\nوعُدّ للإمام علي عليه السلام فضائل كثيرة، ففي يوم الدار عيّنه النبي صلی الله عليه وآله وسلم وصيّه وخليفته، وعندما تآمرت قريش لقتل النبي بات الإمام علي في فراشه حتى لا يتمكن الأعداء من قتل النبي، وبالتالي هاجر النبي صلی الله عليه وآله وسلم إلى المدينة خفيةً، وآخى النبي بينه وبين نفسه، وتتحدث مصادر الشيعة، وبعض مصادر أهل السنة أن حوالي 300 آية من القرآن الكريم نزلت في فضائله، ومنها: آية المباهلة، وآية التطهير، كما تدل بعضها على عصمته أيضاً.\r\n\r\nشارك علي عليه السلام في جميع غزوات الرسول صلی الله عليه وآله وسلم، ما عدا غزوة تبوك، حيث استخلفه النبي على المدينة. فمن مواقفه أنه قتل في غزوة بدر عددا كبيرا من المشركين، وفي غزوة أحد دافع عن النبي من أن يصل إليه سوءا، وفي غزوة خندق قتل عمرو بن عبد ود، وانتهت المعركة بمقتله، وفي غزوة خيبر قلع باب الحصن، وحسمت المعركة.\r\n\r\nوبعد أن أنهى النبي صلی الله عليه وآله وسلم حجة الوداع، وبناء على آية التبليغ أمر الناس أن يجتمعوا في منطقة غدير خم، ثم ألقى خطبة الغدير، ورفع يد الإمام علي عليه السلام، وقال: «من كنت مولاه، فهذا علي مولاه. اللهم وال من والاه، وعاد من عاداه»، وهنّأ بعض الصحابة كـعمر بن الخطاب الإمام علي عليه السلام بإمرة المؤمنين بعد هذه الخطبة، ولقّبوه بـأمير المؤمنين، ويرى مفسرو الشيعة وبعض أهل السنة أن آية الإكمال نزلت في هذا اليوم، ويستدل الشيعة معنى الخلافة بعد النبي عليه السلام من عبارة \"من كنت مولاه فعلي مولاه\" والتي نطق به النبي صلی الله عليه وآله وسلم يوم الغدير، وبناء عليه، ترى الشيعة أن هويتها وما يميزها عن سائر الفرق هو اعتقادها بتنصيب الإمام علي عليه السلام من قبل الله خليفةً للنبي، في قبال رأي أهل السنة الذي يقول أن خليفة النبي صلی الله عليه وآله وسلم يأتي من خلال اختيار الناس.\r\n\r\nوبايع جماعة من الناس بعد وفاة النبي صلی الله عليه وآله وسلم مع أبي بكر في سقيفة بني ساعدة، فالنزاعات القبلية، والأحقاد والحسد تعد من الأسباب التي حالت من وصول الإمام علي عليه السلام إلى الحكم بعد النبي واستخلافه، فلم يبايع الإمام علي عليه السلام أبا بكر، كما أن هناك خلاف بشأن أصل هذه البيعة فيما بعد وزمنه بين المؤرخين، فأوردت الأخبار أن الإمام علي عليه السلام وفي مناظرة صريحة مع أبي بكر ندد بإغماض أبي بكر حق أهل بيت النبي في أمر الخلافة وتخلّفه عنهم في واقعة السقيفة، وبناء على ما أوردته المصادر الشيعية ومصادر أهل السنة أن أتباع الخليفة هجموا على بيت الإمام علي لأخذ البيعة، الأمر الذي أدى إلى إصابة السيدة فاطمة عليها السلام وإسقاط جنينها ومن ثم استشهادها، فالإمام علي عليه السلام احتجّ في مواقف كثيرة وفي مناسبات عديدة على قضية السقيفة، وكان يذكرهم بأن الخلافة كان حقه بعد النبي صلی الله عليه وآله وسلم، ومن أشهرها ما ورد في الخطبة الشقشقية.\r\n\r\nوكان الإمام علي عليه السلام في فترة خلافة الخلفاء الثلاثة عادة بعيدا عن شؤون السياسة والحكومة، ومنشغلا بتقديم الخدمات العلمية والاجتماعية، منها جمع القرآن الكريم والذي اشتهر بمصحف الإمام علي عليه السلام، وتقديم النصيحة للخلفاء في مختلف الشؤون كـالقضاء، والإنفاق إلى الفقراء، وشراء ألف عبد وتحريرهم، والزراعة والتشجير، وحفر القنوات، وبناء المساجد، ووقف الأماكن والممتلكات والتي بلغت مواردها ربما إلى أربعة آلاف دينار.\r\n\r\nقبل الإمام علي عليه السلام بـالخلافة والحكم بعد مقتل عثمان بن عفان، وذلك بإصرار الناس، وكان يولي اهتماما بالغا للعدالة في زمن خلافته، ووقف أمام تقسيم بيت المال والتي كان بناء على سابقة الأشخاص كما فعلوه الخلفاء من قبله، فأمر بتوزيع بيت المال بين العرب والعجم وبين جميع المسلمين من أي قبيلة كانوا على السواء، كما أمر بإرجاع جميع الأراضي إلى بيت المال، والتي منحها عثمان إلى مختلف الشخصيات في عهده.\r\n\r\nوكان الإمام علي عليه السلام جادّا وغير متسامح في تنفيذ الشريعة الإسلامية، والتطبيق الصارم للقانون، والأسلوب الصحيح لإدارة الدولة، الأمر الذي جعل البعض لا يطيقونه، وكان شديدا في منهجه هذا حتى مع أقرب أصحابه، وكان يعتقد الإمام علي أن مراعاة الحقوق المتبادلة بين الحاكم والناس لها ثمرات كثيرة، وعندما عيّن مالك الأشتر لولاية مصر أمره بحسن الخلق إلى الناس سواء المسلم وغير المسلم والتعامل بالإنسانية مع الجميع، ونشبت ثلاث حروب في فترة حكمه القصيرة وهي معركة الجمل، وصفين والنهروان.\r\n\r\nوكان ختام عمر الإمام علي عليه السلام أنه استشهد في محراب مسجد الكوفة وهو يصلي، على يد أحد الخوارج باسم ابن ملجم المرادي، ودفن في النجف خفية، وحرمه من الأماكن المقدسة لدى الشيعة، كما يعتنى بزيارته أيضا، ودفنت شخصيات بارزة إلى جواره.\r\n\r\nويعود تأسيس معظم العلوم لدى المسلمين كـالنحو والكلام، والفقه والتفسير إلى الإمام علي عليه السلام، ويعتقد مختلف فرق التصوف أنهم يصلون إلى الإمام علي عليه السلام، ولعلي بن أبي طالب كان وما زال مكانة سامية وشأن رفيع بين الشيعة، فهو أفضل، وأتقى، وأعلم شخصية بعد النبي صلی الله عليه وآله وسلم، وخليفته حقا، فهناك من الصحابة من تبع الإمام عليصلی الله عليه وآله وسلم منذ حياة النبي وعرفوا بشيعته، وكتاب نهج البلاغة مختارات من كلامه وخطبه، وهناك مكتوبات نُسبت إليه وهي بخطه ومما أملى عليه الرسول صلی الله عليه وآله وسلم، كما ألّفت حول شخصيته كتب عديدة وبمختلف اللغات.\r\n\r\n- المكانه\r\n\r\nان ومازال علي بن أبي طالب يحظى بمكانة مرموقة وشأن رفيع بين الشيعة، ويعد أفضل وأتقى وأعلم شخصية بعد النبي صلی الله عليه وآله وسلم، وخليفته حقا، وعليه فهناك من الصحابة مَن تبع الإمام عليصلی الله عليه وآله وسلم بعد وفاة النبي، وأصبحوا من محبيه أي شيعته، فالشيعة هم من يعتقدون أن الإمام علي هو خليفة النبي مباشرا، مع أن أهل السنة يرون أن الخليفة بعد النبي يأتي من خلال اختيار الناس له.\r\n\r\nويقول المستشرق الألماني المعاصر هاينز هالم: تعتقد الشيعة، أن مبايعة الإمام علي عليه السلام للخلافة في 19 ذي الحجة سنة 35 هـ[١] كان تنفيذاً مؤخراً لإجراء أكد عليه النبي صلی الله عليه وآله وسلم في مواقف كثيرة زمن حياته، خاصة في واقعة غدير خم حيث نصبه إماما للأمة الإسلامية وخليفة له، وترى الشيعة قول النبي: «من كنت مولاه فعلي مولاه» في يوم الغدير هو تنصيبه خليفةً للنبي؛ إذ هنّأ الحاضرون في ذلك المكان (أي غدير خم) علي بن أبي طالبعليه السلام بإمرة المؤمنين، ولقبوه بأمير المؤمنين. وبناء على هذا المعتقد علي هو الخليفة حقا، ولا يليق لقب \"أمير المؤمنين\" إلا به، والفترة القصيرة لدولته هي الدولة الشرعية التي شهدتها الأمة الإسلامية بعد رحيل النبي.[٢]\r\n\r\n- سيرته الذاتية\r\n\r\nعلي بن أبي طالب بن عبد المطلب بن هاشم بن عبد مناف بن قصي بن كلاب، الهاشمي القرشي، أول أئمة الشيعة ورابع الخلفاء الراشدين عند أهل السنّة.\r\nكان والده أبو طالب من أبرز الشخصيات القرشية والمعروف بسخائه وعدله ومنزلته السامية عند القبائل العربية. وهو عمّ رسول الله صلی الله عليه وآله وسلم وألطف أعمامه به، ولما أظهرت قريش عداوته نصره ودافع عنه.[٣] توفي في السنة العاشرة للبعثة مؤمناً برسالة ابن أخيه.[٤]\r\nأمّه فاطمة بنت أسد بن هاشم بن عبد مناف.[٥]\r\nأخوته: من الذكور طالب، عقيل، جعفر، ومن الإناث هند المعروفة بأم هاني، جمانة، ريطة المكنات بأم طالب وأسماء. [٦]\r\n\r\nومن كُناه عليه السلام: أبو الحسن، أبو الحسين، أبو السبطين، أبو الريحانتين، أبو تراب، وأبو الأئمة.\r\nومن ألقابه: أمير المؤمنين، يعسوب الدين، وقاتل الناكثين والقاسطين والمارقين، ومولى المؤمنين، وشبيه هارون، وحيدر، والمرتضى، ونفس الرسول، وأخو الرسول، وزوج البتول، وسيف الله المسلول، وأمير البررة، وقاتل الفجرة، وقسيم الجنة والنار، وصاحب اللواء، والصديق الأكبر، والفاروق، وباب المدينة، والوصي، وقاضي دَين رسول الله، ومنجز وعده، والنبأ العظيم، والصراط المستقيم، والأنزع البطين.[٧]\r\n\r\n- الولادة والطفولة والشباب\r\nولد عليه السلام بمكة في الكعبة المشرفة يوم الجمعة 13 رجب سنة ثلاثين من عام الفيل‏.[٨]\r\nنصّ على ولادته في الكعبة المشرفة من علماء الشيعة كلّ من: السيد الرضي، الشيخ المفيد، القطب الراوندي، ابن شهر آشوب بالإضافة إلى الكثير من علماء أهل السنّة كالحاكم النيشأبوري، الحافظ الكنجي الشافعي، ابن الجوزي الحنفي، ابن الصباغ المالكي، وقال بـتواتر ذلك الحلبي والمسعودي.[٩]\r\nوكانت وفاته عليه السلام ليلة الجمعة ليلة 21 رمضان سنة 40 هـ من الهجرة بعد أن ضربه ابن ملجم المرادي في مسجد الكوفة ليلة تسع عشرة من نفس الشهر، ودفن في الغريّ من نجف الكوفة سرّاً.[١٠]\r\n\r\n+ مرحلة الطفولة\r\nذكرت بعض المصادر التأريخية أنّ قريشاً أصابتهم أزمة شديدة، وكان أبو طالب ذا عيال كثير، فقال رسول الله صلی الله عليه وآله وسلم لـعباس عمّه: يا عباس، إنّ أخاك أبا طالب كثير العيال، وقد أصاب الناس ما ترى من هذه الأزمة، فانطلق بنا إليه؛ لنخفف عنه من عياله... فأخذ رسول الله صلی الله عليه وآله وسلم علياً فضمه إليه، وأخذ العباس جعفراً فضمه إليه. فلم يزل علي مع رسول الله صلی الله عليه وآله وسلم حتى بعثه الله للنبوة.[١١] وكان أمير المؤمنينعليه السلام يصف تلك الفترة بقوله: ولقد علمتم موضعي من رسول الله صلی الله عليه وآله وسلم بالقرابة القريبة، والمنزلة الخصيصة، وضعني في حجره وأنا وليد، يضمني إلى صدره، ويكنفني في فراشه، ويمسّني جسده، ويشمني عرفه، وكان يمضغ الشيء، ثم يلقمنيه، وما وجد لي كذبة في قول، ولا خطلة في فعل.[١٢]\r\n\r\n+ أوصافه البدنية وقواه الجسمية\r\nوُصِف عليه السلام بأنّه: ربعة من الرجال، إلى القصر أقرب، وإلى السمن، هو أدعج العينين، أنجل، في عينه لين، أزج الحاجبين، حسن الوجه، من أحسن الناس وجهاً، يميل إلى السمرة، كثير التبسّم، أنزع (و هو انحسار الشَّعر من جانبي الجبهة)، ناتىء الجبهة، له خفاف من خلفه، كأنّه إكليل، وكأنّ عنقه إبريق فضة، كثّ اللحية، لحيته زانت صدره، لا يغيّر شيبه. كان أرقب، عريض ما بين المنكبين، لمنكبيه مشاش كمشاش السبع الضاري، (وفي رواية) عظيم المشاش كمشاش السبع الضاري، لا يبين عضده من ساعده أدمجت إدماجاً، عبل الذراعين شئن الكفين، (وفي رواية) رقيق الأصابع، شديد ساعد اليد لا يمسك بذراع رجل قط إلّا أمسك بنفسه، فلم يستطع أن يتنفس، ضخم البطن، أقرى الظهر، عريض الصدر، كثير شعره ضخم الكسور، عظيم الكراديس، غليظ العضلات، حمش الساقين، ضخم عضلة الذراع، دقيق مستدقّها، إذا مشى تكفّأ (أي مال إلى الأمام ).[١٣]\r\n\r\nروى ابن قتيبة أنّه: لم يصارع قط أحداً إلا صرعه.[١٤] ووصفه ابن أبي الحديد بقوله: أمّا القوة والأيد: فبه يضرب المثل فيهما، وهو الذي قلع باب خيبر، واجتمع عليه عصبة من الناس ليقلبوه فلم يقلبوه، وهو الذي اقتلع هبل من أعلى الكعبة، وكان عظيماً جداً، وألقاه إلى الأرض. وهو الذي اقتلع الصخرة العظيمة في أيام خلافته عليه السلام بيده بعد عجز الجيش كلّه عنها، واستخرج الماء من تحتها.[١٥]\r\n\r\n+ زوجاته وأولاده\r\nأولى زوجات الإمام علي عليه السلام فاطمة الزهراءعليها السلام بنت النبي الأكرمصلی الله عليه وآله وسلم، [١٦] وكان قد خطبها قبله كل من أبي بكر وعمر وعبد الرحمن بن عوف فردّهمصلی الله عليه وآله وسلم قائلاً: إن أمرها إلى ربّها إن شاء أن يزوّجها زوّجها.[١٧]\r\n\r\nو قد اختلفت كلمة المؤرخين في تأريخ زواج علي من فاطمة، فمنهم من ذهب إلى القول بأنّه وقع في أوائل ذي الحجّة من السنّة الثانية للهجرة،[١٨] ومنهم من قال بأنّه كان في شهر شوال من نفس السنّة ورأي ثالث ذهب إلى القول بوقوعه في الحادي والعشرين من شهر محرم.[١٩]\r\n\r\nأنجبت فاطمة عليها السلام ثلاثة من الذكور هم: الحسن، والحسين، والمحسن،[٢٠] وابنتين هما: زينب الكبرى وأم كلثوم الكبرى.\r\n\r\nو بعد شهادة فاطمة الزهراء تزوّج (أُمامة) بنت أبي العاص بن الربيع بن عبد العزّى بن عبد شمس، وأُمّها زينب بنت النبيصلی الله عليه وآله وسلم.\r\n\r\nثم تزوّج أُم البنين بنت حزام بن دارم الكلابية التي أنجبت له أبا الفضل العباس، وجعفراً، وعثمان وعبد الله، وجميعهم استشهدوا يوم الطف – في كربلاء- في نصرة الحسينعليه السلام.\r\n\r\nثم تزوج من ليلى بنت مسعود بن خالد النهشلية الدارمية التميمية.\r\n\r\nو من زوجاته أسماء بنت عميس الخثعمية والتي أنجبت له ولديه عون ويحيى؛ ومن زوجاته أُمّ حبيب بنت ربيعة التغلبية، واسمها الصهباء؛ وخولة بنت جعفر بن قيس بن مسلمة الحنفيةـ وقيل خولة بنت أياس- التي أنجبت ولده محمداً المعروف بـابن الحنفية؛ ومن زوجاته أيضاً أُم سعد أو سعيد بنت عروة بن مسعود الثقفية ومخباة بنت إمرئ القيس بن عدي الكلبية.[٢١]\r\n",
    "created_at": "2025-04-16 23:17:26"
  }
]