[
  {
    "id": 9,
    "category": "عن الدنيا",
    "content": " إِذَا أَقْبَلَتِ الدُّنْيَا عَلَى أَحَدٍ أَعَارَتْهُ مَحَاسِنَ غَيْرِهِ وَإِذَا أَدْبَرَتْ عَنْهُ سَلَبَتْهُ مَحَاسِنَ نَفْسِهِ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:42:07"
  },
  {
    "id": 8,
    "category": "الانسان",
    "content": "اعْجَبُوا لِهَذَا الْإِنْسَانِ يَنْظُرُ بِشَحْمٍ وَيَتَكَلَّمُ بِلَحْمٍ وَيَسْمَعُ بِعَظْمٍ وَيَتَنَفَّسُ مِنْ خَرْمٍ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:41:46"
  },
  {
    "id": 7,
    "category": "الصدقة",
    "content": "الصَّدَقَةُ دَوَاءٌ مُنْجِحٌ وَأَعْمَالُ الْعِبَادِ فِي عَاجِلِهِمْ نُصْبُ أَعْيُنِهِمْ فِي آجَالِهِمْ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:41:26"
  },
  {
    "id": 6,
    "category": "العاقل",
    "content": "صَدْرُ الْعَاقِلِ صُنْدُوقُ سِرِّهِ وَالْبَشَاشَةُ حِبَالَةُ الْمَوَدَّةِ وَالِاحْتِمَالُ قَبْرُ الْعُيُوبِ.\r\n\r\nوَرُوِيَ أَنَّهُ قَالَ فِي الْعِبَارَةِ عَنْ هَذَا الْمَعْنَى أَيْضاً الْمَسْأَلَةُ خِبَاءُ الْعُيُوبِ وَمَنْ رَضِيَ عَنْ نَفْسِهِ كَثُرَ السَّاخِطُ عَلَيْهِ.",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:34:12"
  },
  {
    "id": 5,
    "category": "العلم",
    "content": " الْعِلْمُ وِرَاثَةٌ كَرِيمَةٌ وَالْآدَابُ حُلَلٌ مُجَدَّدَةٌ وَالْفِكْرُ مِرْآةٌ صَافِيَةٌ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:33:44"
  },
  {
    "id": 4,
    "category": "العجز",
    "content": " الْعَجْزُ آفَةٌ وَالصَّبْرُ شَجَاعَةٌ وَالزُّهْدُ ثَرْوَةٌ وَالْوَرَعُ جُنَّةٌ وَنِعْمَ الْقَرِينُ الرِّضَى",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:33:29"
  },
  {
    "id": 3,
    "category": "البخل",
    "content": "الْبُخْلُ عَارٌ وَالْجُبْنُ مَنْقَصَةٌ وَالْفَقْرُ يُخْرِسُ الْفَطِنَ عَنْ حُجَّتِهِ وَالْمُقِلُّ غَرِيبٌ فِي بَلْدَتِهِ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:30:30"
  },
  {
    "id": 2,
    "category": "الطمع",
    "content": "أَزْرَى بِنَفْسِهِ مَنِ اسْتَشْعَرَ الطَّمَعَ وَرَضِيَ بِالذُّلِّ مَنْ كَشَفَ عَنْ ضُرِّهِ وَهَانَتْ عَلَيْهِ نَفْسُهُ مَنْ أَمَّرَ عَلَيْهَا لِسَانَهُ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:30:11"
  },
  {
    "id": 1,
    "category": "الفتنه",
    "content": "كُنْ فِي الْفِتْنَةِ كَابْنِ اللَّبُونِ لَا ظَهْرٌ فَيُرْكَبَ وَلَا ضَرْعٌ فَيُحْلَبَ.",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 05:48:01"
  }
]