[
  {
    "id": 8,
    "title": "خطبة المتقين",
    "content": "\r\nأَمَّا بَعْدُ، فَإِنَّ اللهَ ـ سُبْحَانَهُ وَتَعَالَى ـ خَلَقَ الْخَلْقَ حِينَ خَلَقَهُمْ غَنِيّاً عَنْ طَاعَتِهِمْ آمِناً مِنْ مَعْصِيَتِهِمْ، لاَنَّةُ لاَ تَضُرُّهُ مَعْصِيَةُ مَنْ عَصَاهُ، وَلاَ تَنْفَعُهُ طَاعَةُ مَنْ أَطَاعَهُ، فَقَسَمَ بَيْنَهُمْ مَعَايِشَهُمْ، وَوَضَعَهُمْ مِنَ الدُّنْيَا مَوَاضِعَهُمْ. فَالْمُتَّقُونَ فِيهَا هُمْ أَهْلُ الْفَضَائِلِ: مَنْطِقُهُمُ الصَّوَابُ، وَمَلْبَسُهُمُ الاْقْتِصَادُ، وَمَشْيُهُمُ التَّوَاضُعُ. غَضُّوا أَبْصَارَهُمْ عَمَّا حَرَّمَ اللهُ عَلَيْهِمْ، وَوَقَفُوا أَسْمَاعَهُمْ عَلَى الْعِلْمِ النَّافِعِ لَهُمْ. نَزَلَتْ أَنْفُسُهُمْ مِنْهُمْ فِي الْبَلاَءِ كَالَّتِي نَزَلَتْ فِي الرَّخَاءِ. لَوْ لاَ الاَجَلُ الَّذِي كَتَبَ اللهُ عَلَيْهِمُ لَمْ تَسْتَقِرَّ أَرْوَاحُهُمْ فِي أَجْسَادِهِمْ طَرْفَةَ عَيْن، شَوْقاً إِلَى الثَّوَابِ، وَخَوْفاً مِنَ الْعِقَابِ. عَظُمَ الْخَالِقُ فِي أنْفُسِهِمْ فَصَغُرَ مَا دُونَهُ فِي أَعْيُنِهِمْ، فَهُمْ وَالْجَنَّةُ كَمَنْ قَدْ رَآهَا، فَهُمْ فِيهَا مُنَعَّمُونَ، وَهُمْ وَالنَّارُ كَمَنْ قَدْ رَآهَا، فَهُمْ فِيهَا مُعَذَّبُونَ. قُلُوبُهُمْ مَحْزُونَةٌ، وَشُرُورُهُمْ مَأْمُونَةٌ، وَأَجْسَادُهُمْ نَحِيفَةٌ، وَحَاجَاتُهُمْ خَفِيفَةٌ، وَأَنْفُسُهُمْ عَفِيفَةٌ. صَبَرُوا أَيَّاماً قَصِيرَةً أَعْقَبَتْهُمْ رَاحَةً طَوِيلَةً، تِجَارَةٌ مَرْبِحَةٌ، يَسَّرَهَا لَهُمْ رَبُّهُم. أَرَادَتْهُمُ الْدُّنْيَا وَلَمْ يُرِيدُوهَا، وَأَسَرَتْهُمْ فَفَدَوْا أُنْفُسَهُمْ مِنْهَا. أَمَّا اللَّيْلَ فَصَافُّونَ أَقْدَامَهُمْ، تَالِينَ لاَجْزَاءِ الْقُرْآنِ يُرَتِّلُونَهَا تَرْتِيلاً، يُحَزِّنُونَ بِهِ أَنْفُسَهُمْ، وَيَسْتَثِيرُونَ بِهِ دَوَاءَ دَائِهِمْ، فَإِذَا مَرُّوا بِآيَة فِيهَا تَشْوِيقٌ رَكَنُوا إِلَيْهَا طَمَعاً، وَتَطَلَّعَتْ نُفُوسُهُمْ إِلَيْهَا شَوْقاً، وَظَنُّوا أنَّهَا نُصْبَ أَعْيُنِهِمْ، وَإِذَا مَرُّوا بِآيَة فِيهَا تَخْوِيفٌ أَصْغَوْا إِلَيْهَا مَسَامِعَ قُلُوبِهِمْ، وَظَنُّوا أَنَّ زَفِيرَ جَهَنَّمَ وَشَهِيقَهَا فِي أُصُولِ آذَانِهِمْ، فَهُمْ حَانُونَ عَلَى أَوْسَاطِهِمْ، مُفْتَرِشُونَ لِجَبَاهِهِمْ وَأَكُفِّهِمْ، وَأَطْرَافِ أَقْدَامِهِمْ، يَطْلُبُونَ إِلَى اللهِ فِي فَكَاكِ رِقَابِهِمْ. وَأَمَّا النَّهَارَ فَحُلَمَاءُ عُلَمَاءُ، أَبْرَارٌ أَتْقِيَاءُ، قَدْ بَرَاهُمْ الْخَوْفُ بَرْيَ الْقِدَاحِ، يَنْظُرُ إِلَيْهمُ الْنَّاظِرُ فَيَحْسَبُهُمْ مَرْضَى، وَمَا بِالْقَوْمِ مِنْ مَرَض، وَيَقُولُ: قَدْ خُولِطُوا!\r\nوَلَقَدْ خَالَطَهُمْ أَمْرٌ عَظِيمٌ! لاَ يَرْضَوْنَ مِنْ أَعْمَالِهِمُ الْقَلِيلَ، وَلاَ يَسْتَكْثِرُونَ الْكَثِيرَ، فَهُمْ لاَِنْفُسِهِمْ مُتَّهِمُونَ، وَمِنْ أَعْمَالِهِمْ مُشْفِقُونَ، إِذَا زُكِّيَ أَحَدٌ مِنْهْمْ خَافَ مِمَّا يُقَالُ لَهُ، فَيَقُولُ: أَنَا أَعْلَمُ بِنَفْسِي مِنْ غَيْرِي، وَرَبِّي أَعْلَمُ مِنِّي بِنَفْسي! اللَّهُمَّ لاَ تُؤَاخِذْنِي بِمَا يَقُولُونَ، وَاجْعَلْنِي أَفْضَلَ مِمَّا يَظُنُّونَ، وَاغْفِرْ لِي مَا لاَ يَعْلَمُونَ.\r\nفَمِنْ عَلاَمَةِ أَحَدِهِمْ أَنَّكَ تَرَى لَهُ قُوَّةً فِي دِين، وَحَزْماً فِي لِين، وَإِيمَاناً فِي يَقِين، وَحِرْصاً فِي عِلْم، وَعِلْماً فِي حِلْم، وَقَصْداً فِي غِنىً، وَخُشُوعاً فِي عِبَادَة، وَتَجَمُّلاً فِي فَاقَة، وَصَبْراً فِي شِدَّة، وَطَلَباً فِي حَلاَل، وَنَشاطاً فِي هُدىً، وَتَحَرُّجاً عَنْ طَمَع. يَعْمَلُ الاَعْمَالَ الصَّالِحَةَ وَهُوَ عَلَى وَجَل، يُمْسِي وَهَمُّهُ الشُّكْرُ، وَيُصْبِحُ وَهَمُّهُ الذِّكْرُ، يَبِيتُ حَذِراً، وَيُصْبِحُ فَرِحاً، حَذِراً لَمَّا حُذِّرَ مِنَ الْغَفْلَةِ، وَفَرِحاً بِمَا أَصَابَ مِنَ الْفَضْلِ وَالرَّحْمَةِ. إِنِ اسْتَصْعَبَتْ عَلَيْهِ نَفْسُهُ فِيَما تَكْرَهُ لَمْ يُعْطِهَا سُؤْلَهَا فِيَما تُحِبُّ. قُرَّةُ عَيْنِهِ فِيَما لاَ يَزُولُ، وَزَهَادَتُهُ فِيَما لاَ يَبْقَى، يَمْزُجُ الْحِلْمَ بِالْعِلْمَ، وَالْقَوْلَ بِالْعَمَلِ. تَرَاهُ قَرِيباً أَمَلُهُ، قَلِيلاً زَلَلُهُ، خَاشِعاً قَلْبُهُ، قَانِعَةً نَفْسُهُ، مَنْزُوراً أَكْلُهُ، سَهْلاً أَمْرُهُ، حَرِيزاً دِينُهُ، مَيِّتَةً شَهْوَتُهُ، مَكْظُوماً غُيْظُهُ. الْخَيْرُ مِنْهُ مَأْمُولٌ، وَالشَّرُّ مِنْهُ مَأْمُونٌ. إِنْ كَانَ فِي الْغَافِلِينَ كُتِبَ فِي الذَّاكِرِينَ، وَإِنْ كَانَ فِي الذَّاكِرِينَ لَمْ يُكْتَبْ مِنَ الْغَافِلِينَ. يَعْفُو عَمَّنْ ظَلَمَهُ، وَيُعْطِي مَنْ حَرَمَهُ، وَيَصِلُ مَنْ قَطَعَهُ. بَعِيداً فُحشُهُ، لَيِّناً قَوْلُهُ، غَائِباً مُنْكَرُهُ، حَاضِراً مَعْرُوفُهُ، مُقْبِلاً خَيْرُهُ، مُدْبِراً شَرُّهُ.\r\n\r\nفِي الزَّلاَزِلِ وَقُورٌ، وَفِي الْمَكَارِهِ صَبُورٌ، وَفِي الرَّخَاءِ شَكُورٌ. لاَ يَحِيفُ عَلَى مَنْ يُبْغِضُ، وَلاَ يَأْثَمُ فِيمَنْ يُحِبُّ. يَعْتَرِفُ بِالْحَقِّ قَبْلَ أَنْ يُشْهَدَ عَلَيْهِ. لاَ يُضَيِّعُ مَا اسْتُحْفِظَ، وَلاَ يَنْسَى مَا ذُكِّرَ، وَلاَ يُنَابِزُ بِالاَلْقَابِ، وَلاَ يُضَارُّ بالْجارِ، وَلاَ يَشْمَتُ بالْمَصَائِبِ، وَلاَ يَدْخُلُ فِي الْبَاطِلِ، ولاَ يَخْرُجُ مِنَ الْحَقِّ. إِنْ صَمَتَ لَمْ يَغُمَّهُ صَمْتُهُ، وَإِنْ ضَحِكَ لَمْ يَعْلُ صَوْتُهُ، وَإِنْ بُغِيَ عَلَيْهِ صَبَرَ حَتّى يَكُونَ اللهُ هُوَ الَّذِي يَنْتَقِمُ لَهُ. نَفْسُهُ مِنْهُ فِي عَنَاء، وَالنَّاسُ مِنْهُ فِي رَاحَة. أَتْعَبَ نفسه لاِخِرَتِهِ، وَأَرَاحَ النَّاسَ مِنْ نَفْسِهِ. بُعْدُهُ عَمَّنْ تَبَاعَدَ عَنْهُ زُهْدٌ وَنَزاهَةٌ، وَدُنُوُّهُ مِمَّنْ دَنَا مِنَهُ لِينٌ وَرَحْمَةٌ، لَيْسَ تَبَاعُدُهُ بِكِبْر وَعَظَمَة، وَلاَ دُنُوُّهُ بِمَكْر وَخَدِيعَة.\r\nقال: فصعق همّام رحمه الله صعقةً كانت نفسُه فيها. فقال أميرالمؤمنين(عليه السلام): أَمَا وَاللهِ لَقَدْ كُنْتُ أَخَافُهَا عَلَيْهِ. ثُمَّ قَالَ: هكَذَا تَصْنَعُ الْمَوَاعِظُ البَالِغَةُ بِأَهْلِهَا؟\r\nفقال له قائل: فما بالك يا أميرالمؤمنين؟\r\nفقال(عليه السلام): وَيْحَكَ، إِنَّ لِكُلِّ أَجَل وَقْتاً لاَ يَعْدُوهُ، وَسَبَباً لاَ يَتَجَاوَزُهُ، فَمَهْلاً، لاَ تعُدْ لِمِثْلِهَا، فَإِنَّمَا نَفَثَ الشَّيْطَانُ عَلَى لِسَانِكَ!",
    "source": "نهج البلاغة",
    "created_at": "2025-04-16 23:36:18"
  },
  {
    "id": 7,
    "title": "الخطبة الشقشقية",
    "content": "أَمَا وَاللَّهِ لَقَدْ تَقَمَّصَهَا اِبْنُ أَبِي قُحَافَةَ وَإِنَّهُ لَيَعْلَمُ أَنَّ مَحَلِّي مِنْهَا مَحَلُّ الْقُطْبِ مِنَ الرَّحَى يَنْحَدِرُ عَنِّي السَّيْلُ وَلَا يَرْقَى إِلَيَّ الطَّيْرُ فَسَدَلْتُ دُونَهَا ثَوْبًا وَطَوَيْتُ عَنْهَا كَشْحًا وَطَفِقْتُ أَرْتَئِي بَيْنَ أَنْ أَصُولَ بِيَدٍ جَذَّاءَ أَوْ أَصْبِرَ عَلَى طَخْيَةٍ عَمْيَاءَ يَهْرَمُ فِيهَا الْكَبِيرُ وَيَشِيبُ فِيهَا الصَّغِيرُ وَيَكْدَحُ فِيهَا مُؤْمِنٌ حَتَّى يَلْقَى رَبَّهُ.\r\n\r\nفَرَأَيْتُ أَنَّ الصَّبْرَ عَلَى هَاتَا أَحْجَى فَصَبَرْتُ وَفِي الْعَيْنِ قَذًى وَفِي الْحَلْقِ شَجًا أَرَى تُرَاثِي نَهْبًا حَتَّى مَضَى الْأَوَّلُ لِسَبِيلِهِ فَأَدْلَى بِهَا إِلَى فُلَانٍ بَعْدَهُ - ثُمَّ تَمَثَّلَ بِقَوْلِ الْأَعْشَى -:\r\n\r\nشَتَّانَ مَا يَوْمِي عَلَى كُورِهَا\t\tوَيَوْمُ حَيَّانَ أَخِي جَابِرِ\r\n\r\nفَيَا عَجَبًا بَيْنَا هُوَ يَسْتَقِيلُهَا فِي حَيَاتِهِ إِذْ عَقَدَهَا لِآخَرَ بَعْدَ وَفَاتِهِ لَشَدَّ مَا تَشَطَّرَا ضَرْعَيْهَا فَصَيَّرَهَا فِي حَوْزَةٍ خَشْنَاءَ يَغْلُظُ كَلْمُهَا وَيَخْشُنُ مَسُّهَا وَيَكْثُرُ الْعِثَارُ فِيهَا وَالِاعْتِذَارُ مِنْهَا فَصَاحِبُهَا كَرَاكِبِ الصَّعْبَةِ إِنْ أَشْنَقَ لَهَا خَرَمَ وَإِنْ أَسْلَسَ لَهَا تَقَحَّمَ فَمُنِيَ النَّاسُ لَعَمْرُ اللَّهِ بِخَبْطٍ وَشِمَاسٍ وَتَلَوُّنٍ وَاعْتِرَاضٍ فَصَبَرْتُ عَلَى طُولِ الْمُدَّةِ وَشِدَّةِ الْمِحْنَةِ حَتَّى إِذَا مَضَى لِسَبِيلِهِ جَعَلَهَا فِي جَمَاعَةٍ زَعَمَ أَنِّي أَحَدُهُمْ فَيَا لَلَّهِ وَلِلشُّورَى مَتَى اعْتَرَضَ الرَّيْبُ فِيَّ مَعَ الْأَوَّلِ مِنْهُمْ حَتَّى صِرْتُ أُقْرَنُ إِلَى هَذِهِ النَّظَائِرِ لَكِنِّي أَسْفَفْتُ إِذْ أَسَفُّوا وَطِرْتُ إِذْ طَارُوا فَصَغَا رَجُلٌ مِنْهُمْ لِضِغْنِهِ وَمَالَ الْآخَرُ لِصِهْرِهِ مَعَ هَنٍ وَهَنٍ إِلَى أَنْ قَامَ ثَالِثُ الْقَوْمِ نَافِجًا حِضْنَيْهِ بَيْنَ نَثِيلِهِ وَمُعْتَلَفِهِ وَقَامَ مَعَهُ بَنُو أَبِيهِ يَخْضَمُونَ مَالَ اللَّهِ خِضْمَةَ الْإِبِلِ نِبْتَةَ الرَّبِيعِ إِلَى أَنِ انْتَكَثَ عَلَيْهِ فَتْلُهُ وَأَجْهَزَ عَلَيْهِ عَمَلُهُ وَكَبَتْ بِهِ بِطْنَتُهُ.\r\n\r\nفَمَا رَاعَنِي إِلَّا وَالنَّاسُ كَعُرْفِ الضَّبُعِ إِلَيَّ يَنْثَالُونَ عَلَيَّ مِنْ كُلِّ جَانِبٍ حَتَّى لَقَدْ وُطِئَ الْحَسَنَانِ وَشُقَّ عِطْفَأيَ مُجْتَمِعِينَ حَوْلِي كَرَبِيضَةِ الْغَنَمِ فَلَمَّا نَهَضْتُ بِالْأَمْرِ نَكَثَتْ طَائِفَةٌ وَمَرَقَتْ أُخْرَى وَقَسَطَ آخَرُونَ كَأَنَّهُمْ لَمْ يَسْمَعُوا اللَّهَ سُبْحَانَهُ يَقُولُ تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُها لِلَّذِينَ لا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلا فَسادًا وَالْعاقِبَةُ لِلْمُتَّقِينَ بَلَى وَاللَّهِ لَقَدْ سَمِعُوهَا وَوَعَوْهَا وَلَكِنَّهُمْ حَلِيَتِ الدُّنْيَا فِي أَعْيُنِهِمْ وَرَاقَهُمْ زِبْرِجُهَا أَمَا وَالَّذِي فَلَقَ الْحَبَّةَ وَبَرَأَ النَّسَمَةَ لَوْ لَا حُضُورُ الْحَاضِرِ وَقِيَامُ الْحُجَّةِ بِوُجُودِ النَّاصِرِ وَمَا أَخَذَ اللَّهُ عَلَى الْعُلَمَاءِ أَلَّا يُقَارُّوا عَلَى كِظَّةِ ظَالِمٍ وَلَا سَغَبِ مَظْلُومٍ لَأَلْقَيْتُ حَبْلَهَا عَلَى غَارِبِهَا وَلَسَقَيْتُ آخِرَهَا بِكَأْسِ أَوَّلِهَا وَلَأَلْفَيْتُمْ دُنْيَاكُمْ هَذِهِ أَزْهَدَ عِنْدِي مِنْ عفطة عنزٍ.\r\n\r\nقَالُوا وَقَامَ إِلَيْهِ رَجُلٌ مِنْ أَهْلِ السَّوَادِ عِنْدَ بُلُوغِهِ إِلَى هَذَا الْمَوْضِعِ مِنْ خُطْبَتِهِ فَنَأوَلَهُ كِتَابًا قِيلَ إِنَّ فِيهِ مَسَائِلَ كَانَ يُرِيدُ الْاِجَابَةَ عَنْهَا فَأَقْبَلَ يَنْظُرُ فِيهِ [فَلَمَّا فَرَغَ مِنْ قِرَاءَتِهِ] قَالَ لَهُ ابْنُ عَبَّاسٍ: يَا أَمِيرَ الْمُؤْمِنِينَ لَوِ اطَّرَدَتْ خُطْبَتُكَ مِنْ حَيْثُ أَفْضَيْتَ.\r\n\r\nفَقَالَ: هَيْهَاتَ يَا ابْنَ عَبَّاسٍ تِلْكَ شِقْشِقَةٌ هَدَرَتْ ثُمَّ قَرَّتْ.\r\n\r\nقَالَ ابْنُ عَبَّاسٍ: فَوَاللَّهِ مَا أَسَفْتُ عَلَى كَلَامٍ قَطُّ كَأَسَفِي عَلَى هَذَا الْكَلَامِ أَلَّا يَكُونَ أَمِيرُ الْمُؤْمِنِينَ (عليه السلام) بَلَغَ مِنْهُ حَيْثُ اَرَادَ",
    "source": "نهج البلاغة",
    "created_at": "2025-04-16 23:33:35"
  },
  {
    "id": 6,
    "title": "الخطبة غير المنقوطة",
    "content": "الحمد لله الملك المحمود المالك الودود مصور كل مولود ومال كل مطرود ساطع المهاد وموطد الأطواد ومرسل الأمطار عالم الأسرار ومدركها ومدمر الأملاك ومهلكها ومكور الدهور ومكررها ومورد الأمور ومصدرها عمّ سماحه وكمل ركامه وهمل وطاوع السؤال والأمل وأوسع الرمل وأرمل أحمده حمدا ممدودا وأوحده كما وحد الاواه وهو الله لا إله للأمم سواه ولا صادع لما عدله وسواه أرسل محمدا علما للإسلام وإماما للحكام مسددا للرعاع ومعطل أحكام ود وسواع أعلم وعلم وحكم وأحكم واصل الأصول ومهد وأكد الوعد وأوعد أوصل الله له الإكرام وأودع روحه السلام ورحم آله وأهله الكرام ما لمع رائل وملع دال وطلع هلال وسمع اهلال، اعملوا رعاكم الله أصلح الأعمال واسلكوا مسالك الحلال واطرحوا الحرام ودعوه واسمعوا أمر الله وعوه وصلوا الأرحام وراعوها وعاصوا الأهواء واردعوها وصاهروا أهل الصلاح والورع وصارموا رهط اللهو والطمع ومصاهركم أطهر الأحرار مولدا وأسراهم سؤددا وأحلاهم موردا وها هو امكم وحل حرمكم مملكا عروسكم المكرمه وما مهر لها كما مهر رسول الله أم سلمه وهو أكرم صهر أودع الأولاد وملك ما أراد وماسها مملكه ولا وكس ملاحمه ولا وصم أسأل الله حكم احماد وصاله ودوام إسعاده والهم كلا إصلاح حاله والإعداد لماله ومعاده وله الحمد السرمد والمدح لرسوله أحمد",
    "source": "الشريف الرضي، نهج البلاغة",
    "created_at": "2025-04-16 23:28:02"
  }
]