[
  {
    "id": 5,
    "title": "مَعْرَكَةُ الجَمَلِ",
    "content": "رسم الإمام في سياسته الجديدة خطوط الحكم العريضة، وكان وسامها: \"لا فضل لعربيّ على أعجميّ\". أثارت هذه السياسة غضب المتمرِّدين على الحكم، وكان منهم ما كان من الخروج عليه، فلمَّا أدرك طلحة والزبير رَفَضَ الإمام أن يجعل لهما ميزة على غيرهما، فلا ينالان إلّا ما ينال المسكين والفقير بعطاء متساوٍ.. سكتا على مضضٍ، وأخذا يعملان للثورة ضدَّه، فانضمَّا إلى الحزب الأُموي، وبدأوا بالتخطيط لشن الحرب على أمير المؤمنين علي (عليه السلام)، وهكذا كانت شرارة حرب الجمل.\r\n\r\nحيث كانت الواقعة خارج البصرة، عند قصر عبيد الله بن زياد. (سير أعلام النبلاء (سيرة الخلفاء الراشدين): ص 254) وكان عسكر الإمام (عليه السلام) عشرين ألفاً، والعسكر المقابل ثلاثين ألفاً. (الكامل في التاريخ: ج 3، ص 241 ـ 242)\r\n\r\nولمَّا التقى الجمعان قال الإمام لأصحابه: \"لا تبدأوا القوم بقتال، وإذا قاتلتموهم فلا تجهزوا على جريح، وإذا هزمتموهم فلا تتَّبعوا مدبراً، ولا تكشفوا عورة، ولا تمثِّلوا بقتيل، وإذا وصلتم إلى رحال القوم فلا تهتكوا ستراً، ولا تدخلوا داراً، ولا تأخذوا من أموالهم شيئاً.. ولا تهيجوا امرأةً بأذى وإن شتمن أعراضكم، وسَبَبنَ أمراءكم وصلحاءكم\". (الكامل في التاريخ: ج 3، ص 242 ـ 243)\r\n\r\nوقيل: إنَّ أوَّل قتيل كان يومئذٍ مسلم الجُهني، أمره عليٌّ (عليه السلام) فحمل مصحفاً، فطاف به على القوم يدعوهم إلى كتاب الله، فقُتل. (سير أعلام النبلاء (سيرة الخلفاء الراشدين): ص 259)\r\n\r\nثمَّ أخذ أصحاب الجمل يرمون عسكر الإمام بالنبال، حتى قُتل منهم جماعة، فقال أصحاب الإمام: عقرتنا سهامهم، وهذه القتلى بين يديك..\r\n\r\nعند ذلك استرجع الإمام وقال: \"اللَّهمَّ اشهد\"، ثُمَّ لبس درع رسول الله (صلى الله عليه وآله وسلم) وتقلَّد سيفه ورفع راية رسول الله السوداء المسمَّاة بالعقاب، فدفعها إلى ولده محمَّد ابن الحنفية.\r\n\r\nوتقابل الفريقان للقتال، فخرج الزبير، وخرج طلحة بين الصفَّين، فخرج إليهما عليٌّ، حتى اختلفت أعناق دوابِّهم، فقال عليٌّ (عليه السلام): \"لعمري قد أعددتما سلاحاً وخيلاً ورجالاً إن كنتما أعددتما عند الله عذراً، فاتَّقيا الله، ولا تكونا ﴿كَالَّتِي نَقَضَتْ غَزْلَهَا مِن بَعْدِ قُوَّةٍ أَنكَاثً﴾ سورة النحل: الآية 92، ألم أكن أخاكما في دينكما؟ تُحرِّمان دمي، وأُحرِّم دمكما، فهل من حدثٍ أحلَّ لكما دمي\"؟!\r\n\r\nقال طلحة: ألَّبت على عُثمان.\r\n\r\nقال عليٌّ: \"﴿يَوْمَئِذٍ يُوَفِّيهِمُ اللَّهُ دِينَهُمُ الْحَقَّ﴾، يا طلحة، تطلب بدم عُثمان؟! فلعن الله قتلة عُثمان، يا طلحة، أجئت بِعرس رسول الله (صلى الله عليه وآله وسلم) تقاتل بها، وخبَّأتَ عرسك في البيت؟ أما بايعتني؟!\".\r\n\r\nقال: بايعتك والسيف على عنقي!\r\n\r\nفقال عليٌّ (عليه السلام) للزبير: \"يا زبير، ما أخرجك؟ قد كنَّا نعدُّك من بني عبدالمطَّلب حتى بلغ ابنك ابن السوء (يريد ابنه عبد الله)، ففرَّق بيننا\" وذكَّره أشياء، فقال: \"أتذكر يوم مررت مع رسول الله (صلى الله عليه وآله وسلم) في بني غنم، فنظر إليَّ، فضحك، وضحكت إليه، فقلتَ له: لا يدع ابن أبي طالب زهوه، فقال لك: ليس به زهوٌ، لتقاتلنَّه وأنت ظالم له؟\".\r\n\r\nقال: اللَّهمَّ نعم، ولو ذكرت ما سرتُ مسيري هذا، والله لا أُقاتلك أبداً...\r\n\r\nواحتدمت المعركة بين الفريقين، وتقاتلوا قتالاً لم يشهد تاريخ البصرة أشدَّ منه، ثُمَّ إنَّ مروان بن الحكم رمى طلحة بسهمٍ وهو يقاتل معه ضدَّ عليٍّ (عليه السلام)! يرميه فيرديه ويقول: لا أطلب بثأري بعد اليوم. (سير أعلام النبلاء (ترجمة الإمام عليٍّ): 255، وانظر، الكامل في التاريخ: ج 3، ص 128)\r\n\r\nواستمرَّ الحال في أشدِّ صراعٍ، لم يرَ سوى الغبرة وتناثر الرؤوس والأيدي، فتتهاوى أجساد المسلمين على الأرض.\r\n\r\nولمَّا رأى الإمام هذا الموقف الرهيب من كلا الطرفين، وعلم أنَّ المعركة لا تنتهي أبداً ما دام الجمل واقفاً على قوائمه قال: \"ارشقوا الجمل بالنبل، واعقروه والا فنيت العرب، ولا يزال السيف قائماً حتى يهوي هذا البعير إلى الأرض\". فقطعوا قوائمه، ثُمَّ ضربوا عجز الجمل بالسيف، فهوى إلى الأرض وعجَّ عجيجاً لم يُسمع بأشدِّ منه. فتفرَّق من كان حوله كالجراد المبثوث. وانتهت المعركة بهزيمة أصحاب الجمل.\r\n\r\nثمَّ أمر عليٌّ (عليه السلام) نفراً أن يحملوا هودج السيّدة عائشة من بين القتلى، وأمر أخاها محمَّد بن أبي بكر أن يضرب عليها قُبَّةً، وقال: \"انظر هل وصل إليها شيء من جراحة\"؟ فلمَّا كان الليل أدخلها أخوها محمَّد بن أبي بكر البصرة، في دار صفية بنت الحارث، ثمَّ دخل الإمام (عليه السلام) البصرة فبايعه أهلها على راياتهم حتى الجرحى والمستأمنة..\r\n\r\nثمَّ جهَّز عليٌّ (عليه السلام) السيّدة عائشة بكلِّ ما ينبغي لها من مركبٍ وزادٍ ومتاعٍ وغير ذلك، وبعث معها كلَّ من نجا، ممَّن خرج معها، إلّا من أحبَّ المقام، واختار لها أربعين امرأةً من نساء البصرة المعروفات، وسيَّر معها أخاها محمَّد بن أبي بكر. (م. ن: ج 2، ص 144)\r\n",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:43:46"
  },
  {
    "id": 4,
    "title": "حَرْبُ صِفِّين",
    "content": "  لمَّا انتهت حرب الجمل استعدَّ الإمام إلى حرب معاوية، فوجد حماساً وتجاوباً من أهل الكوفة، حيث كان قسم كبير منهم قد اشتركوا معه في معركة الجمل، وهم الآن يريدون أن يضيفوا نصراً جديدا للإسلام.\r\n\r\n ثمَّ إنَّ الإمام وقبل حرب صفِّين كان قد أرسل إلى معاوية السفراء والكتب يدعوه إلى الطاعة والدخول فيما دخل المسلمون من قبله، لكنَّه لم يستجب لطلبه، بل أظهر الشدَّة والصلافة في ردِّه على رسائل الإمام، واختار القتال على الصلح والمسالمة.\r\n\r\n في هذه الأثناء تجهَّز معاوية بجيشٍ ضخمٍ واتَّجه به صوب العراق، ولمَّا بلغ أمير المؤمنين (عليه السلام) خبره جهَّز جيشه، واتَّجه نحو الزحف، ليقطع عليهم الدخول إلى أرض العراق، لما في ذلك من قتل ونهب وفساد كبير.. فكان من ذلك حرب صفِّين.\r\n\r\n ونزل معاوية بمن معه في وادي صفِّين، وأخذ شريعة الفرات، وجعلها في حيِّزه، وبعث عليها أبا الأعور السُّلمي يحميها ويمنعها... وبعث أمير المؤمنين (عليه السلام) صعصعة بن صوحان إلى معاوية، يسأله أن يخلِّي بين الناس والماء، فقال معاوية لأصحابه: ما ترون؟ فبعضهم قال: امنعهم الماء، كما منعوه ابن عفَّان، اقتلهم عطشاً قتلهم الله، لكنَّ عمرو بن العاص حاول أن يقنع معاوية بأن يخلِّي بين القوم وبين الماء، فرجع صعصعة فأخبره بما كان، وأنَّ معاوية قال: سيأتيكم رأيي، فسرَّب الخيل إلى أبي الأعور ليمنعهم الماء.\r\n\r\n ولمَّا سمع عليٌّ (عليه السلام) ذلك قال: \"قاتلوهم على الماء\"، فأرسل كتائب من عسكره، فتقاتلوا واشتدَّ القتال، واستبسل أصحاب الإمام أشدَّ استبسالٍ، حتى خلَّوا بينهم وبين الماء، وصار في أيدي أصحاب عليٍّ (عليه السلام).\r\n\r\nفقالوا: والله لا نسقيه أهل الشام!  فأرسل عليٌّ (عليه السلام) إلى أصحابه أن: \"خذوا من الماء حاجتكم وخلُّوا عنهم، فإنَّ الله نصركم بغيِّهم وظلمهم\"[أنظر: الكامل في التاريخ: ج 3، ص 167، وسير أعلام النبلاء (سيرة الخلفاء الراشدين): ص 267 مختصراً].\r\n\r\n بهذا الخُلق الكريم عامل أمير المؤمنين (عليه السلام) أشدَّ مناوئيه..  ثمّ دعا عليّ (عليه السلام) جماعة من قادة جنده، فقال لهم: \"ائتوا هذا الرجل وادعوه إلى الله والى الطاعة والجماعة\".\r\n\r\n ففعلوا ما أمرهم به، لكنَّ معاوية قال لهم بعد أن سمع كلامهم: انصرفوا من عندي، فليس بيني وبينكم إلّا السيف، وغضب القوم، وخرجوا، فأتوا عليَّاً (عليه السلام) فأخبروه بذلك..\r\n\r\n واحتدم القتال بين الطرفين، فاقتتلوا يومهم كلَّه قتالاً شديداً لم يشهد له تاريخ الحروب مثيلاً، ثُمَّ تقدَّم الإمام عليٌّ (عليه السلام) بمن معه يتقدَّمهم عمَّار بن ياسر، ولمَّا برز لعمرو بن العاص قال عمَّار: \"لقد قاتلت صاحب هذه الراية مع رسول الله (صلى الله عليه وآله وسلم) ثلاث مرّات، وهذه الرابعة ما هي بأبرَّ وأنقى\"[م. ن: ج 3، ص 187 وانظر سير أعلام النبلاء: ج 2، ص 265] يعني: راية معاوية.\r\n\r\n وقال حبَّة بن جُوَين العُرَني: قلتُ لحذيفة بن اليمان: حدِّثنا فإنَّا نخاف الفتن.\r\n\r\n فقال: عليكم بالفئة التي فيها ابن سُميَّة، فإنَّ رسول الله (صلى الله عليه وآله وسلم)، قال: \"تقتله الفئة الباغية الناكبة (الناكثة) عن الطريق، وإنَّ آخر رزقه ضَياح من لبن\"، وهو الممزوج بالماء من اللبن، قال حبَّة: فشهدته يوم قُتل وهو يقول: ائتوني بآخر رزقٍ لي في الدنيا، فأُتي بضياحٍ من لبن في قدح أروح له حلقة حمراء ـ وقد تضعضع الكثيرون من أتباع ابن أبي سفيان لموقف عمَّار، لأنَّ مقولة رسول الله (صلى الله عليه وآله وسلم) فيه لم تكن خافيةً على أحدٍ من الناس: \"فطوبى لعمَّار تقتله الفئة الباغية، عمَّار مع الحقِّ يدور معه كيفما دار\" وهذا كلُّه من دلائل نبوَّة محمَّدٍ (صلى الله عليه وآله وسلم).\r\n\r\nرفع المصاحف.. \"كلمة حقٍّ يُراد بها باطل\":\r\n\r\nلمَّا رأى عمرو أنَّ أمر أهل العراق قد اشتدَّ وخاف الهلاك، قال لمعاوية: هل لك في أمرٍ أعرضه عليك، لا يزيدنا إلّا اجتماعاً، ولا يزيدهم إلّا فرقةً؟ قال: نعم. قال: نرفع المصاحف، ثُمَّ نقول: هذا حكم بيننا وبينكم.\r\n\r\n فرفعوا المصاحف بالرماح وقالوا: هذا كتاب الله عزَّ وجلَّ بيننا وبينكم، مَنْ لثغور الشام بعد أهله؟ مَنْ لثغور العراق بعد أهله؟ فلمَّا رآها الناس قالوا: نجيب إلى كتاب الله.\r\n\r\n فقال لهم عليٌّ (عليه السلام): \"عباد الله امضوا على حقِّكم وصدقكم وقتال عدوِّكم، فإنَّ معاوية وعمراً وابن أبي معيط وحبيباً وابن أبي سرح والضحَّاك ليسوا بأصحاب دين ولا قرآن، أنا أعرَف بهم منكم، قد صحبتهم أطفالاً ثُمَّ رجالاً، فكانوا شرَّ أطفال وشرَّ رجال، ويحكم والله ما رفعوها إلّا خديعةً ووهناً ومكيدة\".  فقالوا له: لا يسعنا أن نُدعى إلى كتاب الله فنأبى أن نقبله!  فقال لهم عليٌّ (عليه السلام): \"فإنِّي إنَّما أُقاتلهم ليدينوا لحكم الكتاب، فإنَّهم قد عصوا الله فيما أمره ونسوا عهده ونبذوا كتابه\".\r\n\r\n فقال له جماعة من المسلمين، الذين صاروا خوارج بعد ذلك: يا عليُّ، أجب إلى كتاب الله عزَّ وجلَّ إذا دُعيت إليه، وإلا دفعناك برمَّتك إلى القوم، أو نفعل بك ما فعلنا بابن عفَّان!\r\n\r\n قال: \"فاحفظوا عنِّي نهيي إيَّاكم، واحفظوا مقالتكم لي، فإن تطيعوا فقاتلوا، وإن تعصوني فاصنعوا ما بدا لكم\"[أنظر: الكامل في التاريخ: ج 3، ص 192 ـ 193، وسير أعلام النبلاء: ج 2، ص 264 مختصراً].\r\n\r\n لم تكن بينهم وبين معاوية إلّا بضعة أمتار، فلولا وقوع هؤلاء في الفخ الذي نصبه معاوية لاستطاع الإمام (عليه السلام) أن يسيطر على الموقف ويستأصل رأس الفتن، ولكنَّ مسألة التحكيم غيَّرت مجرى الأُمور إلى أسوأ حال، فحالت دون تحقيق الهدف المنشود، وقُدِّر لهذه المؤامرة أن تنجح وأن تجرَّ وراءها المصائب والويلات!\r\n\r\n لمَّا انتهت مسألة التحكيم، قال نفرٌ من أصحاب الإمام: كيف تُحكِّمون الرجال في دين الله؟! لا حكم إلّا لله، وكانوا\r\n\r\nيعترضون الإمام في خطبته بشعارهم \"لا حكم إلّا لله\" لذلك سُمُّوا بالمحكِّمة. فكانوا ما يقارب اثني عشر ألفاً. فنزلوا في ناحية يُقال لها: \"حروراء\" لأجلها سُمُّوا بالحرورية.\r\n\r\nفحاججهم الإمام (عليه السلام) بقوله الأوَّل قبل التحكيم، ثُمَّ قال لهم: \"قد اشترطتُ على الحكمين أن يُحييا ما أحيا القرآن، ويُميتا ما أمات القرآن، فإن حكما بحكم القرآن فليس لنا أن نخالف، وإن أبيا فنحن عن حكمهما براء\".\r\n\r\n قالوا: أتراه عدلاً تحكيم الرجال في الدماء؟  قال: \"إنَّا لسنا حكَّمنا الرجال، إنَّما حكَّمنا القرآن، وهذا القرآن إنَّما هو خطٌّ مسطور بين دفَّتين لا ينطق، إنَّما يتكلَّم به الرجال\"[ الكامل في التاريخ: ج 3، ص 203] ثمَّ رجعوا مع الإمام (عليه السلام).\r\n\r\n فلمَّا التقى الحكمان: أبو موسى الأشعري وعمرو بن العاص، وخُدِع أبو موسى، إذ مكر به عمرو، قال له: أنت صاحب رسول الله (صلى الله عليه وآله وسلم) وأسنُّ منِّي فتكلَّم، وأراد عمرو بذلك كلِّه أن يقدِّمه في خلع عليٍّ، قال له:\r\n\r\nنخلع عليَّاً ومعاوية معاً، ونجعل الأمر شورى، فيختار المسلمون لأنفسهم من أحبُّوا.\r\n\r\n فتقدَّم أبو موسى فأعلن على الملأ الحاضرين أنَّه قد خلع عليَّاً من الخلافة ثُمَّ تنحَّى. وأقبل عمرو فقام، وقال: إنَّ هذا قد قال ما سمعتموه وخلع صاحبه، وأنا أخلع صاحبه كما خلعه، وأُثبت صاحبي معاوية! [الكامل في التاريخ: ج 3، ص 208، سير أعلام النبلاء: ج 2، ص 270 ـ 271] فدُهش أبو موسى وشتم عمراً وشتمه عمرو، وانفضَّ التحكيم عن هذه النتيجة!\r\n\r\n والتمس المسلمون أبا موسى فهرب إلى مكَّة، ثُمَّ انصرف عمرو وأهل الشام إلى معاوية فسلَّموا عليه بالخلافة.\r\n\r\n مع هذه النتيجة عاد عليّ (عليه السلام) يعمل على إعادة نظم جيشه، استعداداً لمرحلة جديدة من الحروب، ولكن فتناً جديدة نجمت بين أصحابه ستمنع من انطلاقته صوب أهدافه..\r\n\r\n",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:43:17"
  },
  {
    "id": 3,
    "title": "غَزْوةُ أُحُد",
    "content": "  أخذ المشركون يعدُّون العدَّة للثأر، واستطاعوا أن يؤلِّفوا جيشاً كبيراً، يضمُّ ما يقارب ثلاثة آلاف مقاتل! وتبرَّع أبو سفيان بأموال طائلة لتجهيز هذا الجيش الذي قاده بنفسه. وقبل أن تخرج قريش إلى أُحد بعث العبَّاس بن عبد المطَّلب إلى رسول الله (صلى الله عليه وآله وسلم) يخبره بكيد قريش واستعدادها.\r\n\r\n  وبدأ النبيُّ (صلى الله عليه وآله وسلم) من ساعة وصول الرسالة يستعدُّ لملاقاة الجيش الزاحف نحوهم، وكان ذلك في شوال، في السنة التالية لمعركة بدر.\r\n\r\n  خرج الرسول (صلى الله عليه وآله وسلم) في ألف رجل أو يزيدون قليلاً، وكان الإمام عليُّ بن أبي طالب (عليه السلام) حامل لوائه، ووزَّع الرسول (صلى الله عليه وآله وسلم) الرايات على وجوه المهاجرين والأنصار، ولمَّا كان بين المدينة وأُحد، عاد عبد الله بن أُبيّ ـ رأس النفاق ـ بثلث الجيش قائلاً: علامَ نقتل أنفسنا؟! ارجعوا أيُّها الناس، فرجع وبقيَ مع رسول الله (صلى الله عليه وآله وسلم) سبعمائة.\r\n\r\n  ومضى رسول الله (صلى الله عليه وآله وسلم) بجيشه البالغ سبعمائة رجلٍ حتى بلغ أُحداً، فأعدَّ أصحابه للقتال، ووضع تخطيطاً سليماً للمعركة ليضمن لهم النصر بإذن الله، ثُم جعل أُحداً خلف ظهره، فجعل الرماة على جبل خلف عسكر المسلمين وهم خمسون رجلاً، وأمَّر عليهم عبد الله بن جبير، وقال لهم: \"احموا ظهورنا ولا تفارقوا مكانكم، فإن رأيتمونا نُقتل فلا تنصرونا، وإن رأيتمونا نغنم فلا تشاركونا، فإنَّما نؤتى من موضعكم هذا\"[1].\r\n\r\n  ولمَّا التحمت المعركة تقدَّم طلحة بن أبي طلحة ـ وكان يدعى كبش الكتيبة ـ وصاح: من يبارز؟ فخرج إليه عليٌّ (عليه السلام)، وبرزا بين الصفَّين، ورسول الله (صلى الله عليه وآله وسلم) جالس في عريش أُعدَّ له يشرف على المعركة ويراقب سيرها، فقال طلحة: مَنْ أنت؟ قال: \"أنا عليُّ بن أبي طالب\" فقال: لقد علمت أنَّه لا يجرؤ عليَّ أحدٌ غيرك، فالتحمت سيوفهم، فضرب عليٌّ (عليه السلام) رأس عتبة ضربة فلق فيها هامته، فبدرت عيناه وصاح صيحة لم يُسمع مثلها، وسقط اللواء من يده، ووقع يخور في دمه كالثور، وقيل: ضربه فقطع رجله، فسقط وانكشفت عورته، فناشده الله والرحم فتركه[2].\r\n\r\n  فكبَّر رسول الله (صلى الله عليه وآله وسلم) والمسلمون، وتقدَّم بعده أخوه عُثمان بن أبي طلحة، فحمل عليه حمزة بن عبد المطَّلب، فضربه بسيفه ضربةً كانت بها نهايته، ورجع عنه يقول: أنا ابن ساقي الحجيج.\r\n\r\nوأخذ اللواء بعدهما أخوهما أبو سعيد بن أبي طلحة، فحمل عليه عليٌّ (عليه السلام) فقتله، ثُمَّ أخذ اللواء أرطأة بن شرحبيل، فقتله عليٌّ (عليه السلام) أيضاً، وأخذ اللواء بعد ذلك غلام لبني عبد الدار، فقتله عليُّ بن أبي طالب (عليه السلام).\r\n\r\n  وذكر المفيد في إرشاده: أنَّ أصحاب اللواء كانوا تسعة، قتلهم عليُّ بن أبي طالب عن آخرهم، وانهزم القوم. (ارشاد المفيد: ج 1، ص 88)\r\n\r\n  وتؤكِّد أكثر الروايات أنَّه بعد أن قُتل أصحاب الألوية والتحم الجيشان، لم يتقدَّم أحد من عليٍّ (عليه السلام) إلّا بعجه بسيفه أو ضربه على رأسه، ففلق هامته وأرداه قتيلاً، وانكشف المشركون لا يلوون على شيء، حتى أحاط المسلمون بنسائهم، ودبَّ الرعب في قلوبهم.\r\n\r\n  وإنَّ النصر الذي تهيَّأ للنبيِّ (صلى الله عليه وآله وسلم) في أُحد لم يتهيَّأ له في موطنٍ قطّ. وظلَّ النصر إلى جانب المسلمين، حتَّى خالف جماعة من الرماة توجيهات الرسول (صلى الله عليه وآله وسلم) وانصرفوا إلى الغنائم.\r\n\r\n  فلمَّا انهزم المشركون لا يلوون على شيء، نزل الرماة من على الجبل، بعد أن نظروا إلى إخوانهم المسلمين يتسابقون إلى الغنائم، وردعهم أميرهم عبد الله بن جبير، فأبوا الرجوع، ثُمَّ انطلقوا للسلب والنهب، ولم يبقَ مع ابن جبير إلّا عشرة رجال.\r\n\r\n  ولمَّا رأى خالد بن الوليد أنَّ ظهر المسلمين قد خلا، كرَّ في مئتي فارس، على من بقي مع ابن جبير فأبادهم، وقُتل ابن جبير بعد أن قاتل قتال المستميت، وتجمَّع المشركون من جديد، وأحاطوا بالمسلمين من خلفهم، واستدارت رحاهم وحالت الريح فصارت دبوراً، وما أحسَّ المسلمون إلّا والعدو قد أحاط بهم واختلط بينهم، وأصبحوا كالمدهوشين، يتعرَّضون لضرب السيوف وطعن الرماح من كلِّ جانب، وأوجعوا في المسلمين قتلاً ذريعاً، واشتدَّ عليهم الأمر حتَّى قتل بعضهم بعضاً من حيث لا يقصدون.\r\n\r\n  وفرَّ المسلمون عن نبيِّ الله (صلى الله عليه وآله وسلم)، ولم يكن عليٌّ (عليه السلام) يفكِّر في تلك اللحظات الحاسمة إلّا برسول الله (صلى الله عليه وآله وسلم) ولا سيَّما وقد رأى المشركين يتَّجهون نحوه، وأصبح هدفهم الأوّل، بعد أن أصبحت المعركة لصالحهم، فأحاط به هو وجماعة من المسلمين، وقد استماتوا في الدفاع عن النبيِّ (صلى الله عليه وآله وسلم)، وحمزة يهذُّ الناس بسيفه هذَّاً، وعليٌّ (عليه السلام) يفرِّق جمعهم كالصقر الجائع حينما ينقضّ على فريسته، فيشتِّتهم إرباً إرباً بسيفه البتَّار، وهو راجل وهم على متون الخيل، فدفعهم عن رسول الله (صلى الله عليه وآله وسلم) حتَّى انقطع سيفه.\r\n\r\n  وقاتل رسول الله (صلى الله عليه وآله وسلم) قتالاً شديداً، وقد تجمَّع عليه المشركون وحاولوا قتله بكلِّ سبيل، ورماه ابن قمئة فكسر أنفه ورباعيته السفلى، وشقَّت شفته، وأصابته ضربة في جبهته الشريفة، وسال الدم على وجهه الشريف، وغلب عليه الضعف.\r\n\r\n  روى عكرمة قال: سمعت عليَّاً (عليه السلام)، يقول: \"لمَّا انهزم الناس يوم أُحد عن رسول الله (صلى الله عليه وآله وسلم) لحقني من الجزع عليه ما لم أملك نفسي، وكنت أمامه أضرب بسيفي بين يديه، فرجعت أطلبه فلم أره فقلت: ما كان رسول الله ليفرَّ، وما رأيته في القتلى، فأظنُّه رُفع من بيننا، فكسَّرت جفن سيفي وقلت في نفسي: لأقاتلنَّ به عنه حتَّى أُقتل، وحملت على القوم فأفرجوا، فإذا أنا برسول الله (صلى الله عليه وآله وسلم)، وقد وقع على الأرض مغشيَّاً عليه، فقمت على رأسه، فنظر إليَّ فقال: ما صنع الناس، يا عليُّ؟ فقلت: كفروا يا رسول الله وولَّوا الدبر وأسلموك، فنظر إلى كتيبة قد أقبلت فقال (صلى الله عليه وآله وسلم): ردَّ عنِّي يا عليُّ هذه الكتيبة، فحملت عليها بسيفي أضربها يميناً وشمالاً حتَّى ولَّوا الأدبار، فقال لي النبيّ (صلى الله عليه وآله وسلم): أما تسمع مديحك في السماء، إنَّ ملكاً يقال له رضوان ينادي: لا سيف إلّا ذو الفقار ولا فتى إلّا عليُّ، فبكيتُ سروراً وحمدتُ الله على نعمه\"[3].\r\n\r\n  وفي هذه الوقعة قُتل حمزة بن عبدالمطَّلب، رماه وحشيّ ـ وهو عبد لجبير بن مطعم ـ بحربة، فسقط شهيداً، ومثَّلت به هند بنت عتبة بن ربيعة، وشقَّت عن كبده فأخذت منها قطعة فلاكتها، وجدعت أنفه، فحزن عليه رسول الله (صلى الله عليه وآله وسلم) حزناً شديداً، وقال: \"لن أُصاب بمثلك\".\r\n\r\n  ولمّا يئس المشركون من قتل النبيّ (صلى الله عليه وآله وسلم) برغم جميع المحاولات، فترت همَّتهم وقفلوا راجعين، بعد أن قُتل من المسلمين ثمانية وستُّون رجلاً، ومن المشركين اثنان وعشرون رجلاً، وكفى الله المؤمنين القتال بأمير المؤمنين (عليه السلام).\r\n\r\n  وقفل رسول الله (صلى الله عليه وآله وسلم) ومن معه راجعين إلى المدينة يوم السبت، فاستقبلته فاطمة عليها السلام ومعها إناء فيه ماء، فغسل وجهه، ولحقه الإمام وقد خضَّب الدم يده إلى كتفه ومعه ذو الفقار، فناوله فاطمة (عليه السلام) فقال: \"خذي السيف فقد صدقني اليوم\" وقال:\r\n\r\n\"أفاطمُ هاكِ السيف غيـر ذميـم   فلسـتُ بــرعديـد ولا بمليـمِ\r\n\r\nلعمري لقد أعذرت في نصر أحمدٍ          وطاعــة ربٍّ بالعبـاد عليمِ\"\r\n\r\n  فقال رسول الله (صلى الله عليه وآله وسلم): (خذيه يا فاطمة، فقد أدَّى بعلك ما عليه، وقد قتل الله بسيفه صناديد قريش)[4].\r\n\r\n \r\n--------------------\r\n\r\n[1] : انظر: الطبقات الكبرى: ج 2، ص 30، الكامل في التاريخ: ج 2، ص 47، الارشاد: ج 1، ص 80 باختلاف.\r\n\r\n[2] : انظر الكامل في التاريخ: ج 2، ص 47.\r\n\r\n[3] : اعلام الورى: ج 1، ص 378.\r\n\r\n[4] : إعلام الورى: ج 1، ص 379.",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 06:42:52"
  },
  {
    "id": 1,
    "title": "غَزْوةُ بدرٍ الكُبْرى",
    "content": "  هي أول معركة يحارب فيها الإمام عليٌّ (عليه السلام) دفاعاً عن الإسلام، وقد دفع رسول الله (صلى الله عليه وآله وسلم) في هذه المعركة رايته إلى عليٍّ، وكان عمره يوم ذاك 25 سنة، وبرز عتبة وشيبة ابنا ربيعة، والوليد بن عتبة بن ربيعة، ودعوا المسلمين إلى البراز، فبرز إليهم ثلاثة من فتيان الأنصار، وهم من بني عفراء: معاذ ومعوذ وعوف(ذكر ابن الأثير في تاريخه[1]: عوف ومعوَّذ ابنا عفراء، وعبدالله بن رواحة، كلَّهم من الأنصار)، فلمَّا وقفوا في مقابل عتبة وأخيه وولده، ترفَّعوا عن مقاتلتهم، وطلب عتبة من النبيِّ (صلى الله عليه وآله وسلم) أن يرسل له الأكفّاء من قريش.\r\n\r\nفالتفت نبيُّ الله (صلى الله عليه وآله وسلم) إلى بني عمومته، وأحبَّ أن تكون الشوكة في بني عمِّه وقومه، وقال: \"قم يا عبيدة بن الحارث، قم يا حمزة بن عبدالمطَّلب، قم يا عليَّ بن أبي طالب\"، فقاموا مسرعين، يهرولون بين الجيشين على أقدامهم، بقلوب ثابتة، عامرة بالإيمان، ووقفوا أمام القوم، فقال عتبة: تكلَّموا نعرفكم، وكان عليهم البيض، فقال حمزة: أنا حمزة بن عبدالمطَّلب، أسد الله، وأسد رسوله، فقال عتبة: كُفءٌ كريم، وأنا أسد الحلفاء، من هذا معك؟ قال: عليُّ بن أبي طالب وعبيدة بن الحارث، قال: كُفآن كريمان[2].\r\n\r\nفبرز عبيدة بن الحارث ـ وكان عمره سبعين سنة ـ إلى عتبة بن ربيعة ـ وقيل شيبة[3] ـ فضربه على رأسه، وضرب عتبة عبيدة على ساقه فقطعها، وسقطا معاً، وحمل عليٌّ (عليه السلام) على الوليد ـ وكانا أصغر القوم سنَّاً ـ فضربه عليُّ بن أبي طالب (عليه السلام) على حبل عاتقه، فخرج السيف من إبطه، وحمل حمزة على شيبة فتضاربا بالسيف حتى انثلما، فاعتنق كلُّ واحد صاحبه، وكان حمزة أطول من شيبة، فصاح المسلمون: يا علي، أما ترى الكلب قد بهر عمَّك؟ فأقبل عليهما، فقال عليٌّ: (طأطئ رأسك يا عم\" فأدخل حمزة رأسه في صدر شيبة، فضربه الإمام على عنقه فقطعها، ثُمَّ كرَّ عليٌّ (عليه السلام) وحمزة على عتبة فأجهزا عليه، وحملا عبيدة فألقياه بين يدي ابن عمِّه الرسول، فاستعبر وقال: \"ألستُ شهيداً يا رسول الله؟\" قال: \"نعم\". قال: (لو رآني أبو طالب لعلم أنَّنا أحقُّ منه بقوله:\r\n\r\nونُسْلمه حتَّى نصرَّع حولــهُ      ونذهل عن أبنائنا والحلائلِ)[4]\r\n\r\nولم يلبث بعدها إلاّ يسيراً، وهو أول شهيد من المسلمين في تلك المعركة.\r\n\r\nوبرز بعدهما حنظلة بن أبي سفيان إلى عليِّ بن أبي طالب (عليه السلام)، فلمَّا دنا منه ضربه عليٌّ بالسيف، فسالت عيناه، وسقط كالذبيح على رمال بدر، ثُمَّ أقبل العاص بن سعيد بن العاص يطلب البراز، فبرز إليه عليٌّ (عليه السلام) وقتله.\r\n\r\nولمَّا رأت مخزوم كثرة القتلى من المشركين، أحاطوا بأبي جهل خوفاً عليه، وألبسوا لامة حربه عبد الله بن المنذر، فصمد له عليٌّ (عليه السلام) وقتله، ثُمَّ ألبسوها الفاكه بن المغيرة، فقتله حمزة وهو يظنُّه أبا جهل، وألبسوها بعدهما حرملة بن عمرو فقتله عليٌّ (عليه السلام) أيضاً، وأبى أن يلبسها أحد بعدما رأوا صنيع عليٍّ وحمزة.\r\n\r\nثمَّ التحم الجيشان، ودار بينهما أعنف قتال، فتساقطت الرؤوس وتهاوت الأجسام.\r\n\r\nوقَتَلَ عليٌّ (عليه السلام) ـ فيمن قتله يوم ذاك ـ نوفل بن خويلد، وكان النبيّ (صلى الله عليه وآله وسلم) قد قال فيه: \"اللَّهمَّ اكفني ابن العدوية\".\r\n\r\n  واشترك النبيُّ (صلى الله عليه وآله وسلم) مع المسلمين، وكبرياء مشركي قريش تتهاوى تحت الأقدام، ثمَّ أخذ كفَّاً من التراب ورمى به إلى جهة المشركين قائلاً: \"شاهت الوجوه، اللَّهمَّ أرعب قلوبهم\"، فانهزموا تاركين أمتعتهم وأسلحتهم، وانجلت المعركة عن مقتل سبعين رجلاً من مشركي قريش، وكانوا سادات قريش وأبطالها، وأُسر منهم سبعون رجلاً، وفقد المسلمون أربعة عشر شهيداً ستة من المهاجرين، وثمانية من الأنصار.\r\n\r\n  وانطوت صفحة التاريخ معربة عن أول انتصار حقَّقه المسلمون على صعيد المعارك، وتجلَّت هذه الانتصارات ببطولات بني هاشم ولا سيَّما الإمام علي (عليه السلام)، الذي كان متعطِّشاً لحصد أشواك الشرك وتثبيت دعائم الإسلام.\r\n\r\nوقد أحصى بعض مصادر التاريخ من قتلهم عليٌّ (35) رجلاً، وذكرتهم بعض المصادر بأسمائهم[5].\r\n\r\nــــــــــــــ\r\n\r\n\r\n[1] : ج2، ص125.\r\n\r\n[2] : طبقات ابن سعد: ج 2، ص 12.\r\n\r\n[3] : ارشاد المفيد: ج 1، ص 68.\r\n\r\n[4] : الكامل في التاريخ: ج 2، ص 22.\r\n\r\n[5] : إرشاد المفيد: ج 1، ص 70 ـ 71.",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 04:49:16"
  }
]