[
  {
    "id": 1,
    "title": "غَزْوةُ بدرٍ الكُبْرى",
    "content": "  هي أول معركة يحارب فيها الإمام عليٌّ (عليه السلام) دفاعاً عن الإسلام، وقد دفع رسول الله (صلى الله عليه وآله وسلم) في هذه المعركة رايته إلى عليٍّ، وكان عمره يوم ذاك 25 سنة، وبرز عتبة وشيبة ابنا ربيعة، والوليد بن عتبة بن ربيعة، ودعوا المسلمين إلى البراز، فبرز إليهم ثلاثة من فتيان الأنصار، وهم من بني عفراء: معاذ ومعوذ وعوف(ذكر ابن الأثير في تاريخه[1]: عوف ومعوَّذ ابنا عفراء، وعبدالله بن رواحة، كلَّهم من الأنصار)، فلمَّا وقفوا في مقابل عتبة وأخيه وولده، ترفَّعوا عن مقاتلتهم، وطلب عتبة من النبيِّ (صلى الله عليه وآله وسلم) أن يرسل له الأكفّاء من قريش.\r\n\r\nفالتفت نبيُّ الله (صلى الله عليه وآله وسلم) إلى بني عمومته، وأحبَّ أن تكون الشوكة في بني عمِّه وقومه، وقال: \"قم يا عبيدة بن الحارث، قم يا حمزة بن عبدالمطَّلب، قم يا عليَّ بن أبي طالب\"، فقاموا مسرعين، يهرولون بين الجيشين على أقدامهم، بقلوب ثابتة، عامرة بالإيمان، ووقفوا أمام القوم، فقال عتبة: تكلَّموا نعرفكم، وكان عليهم البيض، فقال حمزة: أنا حمزة بن عبدالمطَّلب، أسد الله، وأسد رسوله، فقال عتبة: كُفءٌ كريم، وأنا أسد الحلفاء، من هذا معك؟ قال: عليُّ بن أبي طالب وعبيدة بن الحارث، قال: كُفآن كريمان[2].\r\n\r\nفبرز عبيدة بن الحارث ـ وكان عمره سبعين سنة ـ إلى عتبة بن ربيعة ـ وقيل شيبة[3] ـ فضربه على رأسه، وضرب عتبة عبيدة على ساقه فقطعها، وسقطا معاً، وحمل عليٌّ (عليه السلام) على الوليد ـ وكانا أصغر القوم سنَّاً ـ فضربه عليُّ بن أبي طالب (عليه السلام) على حبل عاتقه، فخرج السيف من إبطه، وحمل حمزة على شيبة فتضاربا بالسيف حتى انثلما، فاعتنق كلُّ واحد صاحبه، وكان حمزة أطول من شيبة، فصاح المسلمون: يا علي، أما ترى الكلب قد بهر عمَّك؟ فأقبل عليهما، فقال عليٌّ: (طأطئ رأسك يا عم\" فأدخل حمزة رأسه في صدر شيبة، فضربه الإمام على عنقه فقطعها، ثُمَّ كرَّ عليٌّ (عليه السلام) وحمزة على عتبة فأجهزا عليه، وحملا عبيدة فألقياه بين يدي ابن عمِّه الرسول، فاستعبر وقال: \"ألستُ شهيداً يا رسول الله؟\" قال: \"نعم\". قال: (لو رآني أبو طالب لعلم أنَّنا أحقُّ منه بقوله:\r\n\r\nونُسْلمه حتَّى نصرَّع حولــهُ      ونذهل عن أبنائنا والحلائلِ)[4]\r\n\r\nولم يلبث بعدها إلاّ يسيراً، وهو أول شهيد من المسلمين في تلك المعركة.\r\n\r\nوبرز بعدهما حنظلة بن أبي سفيان إلى عليِّ بن أبي طالب (عليه السلام)، فلمَّا دنا منه ضربه عليٌّ بالسيف، فسالت عيناه، وسقط كالذبيح على رمال بدر، ثُمَّ أقبل العاص بن سعيد بن العاص يطلب البراز، فبرز إليه عليٌّ (عليه السلام) وقتله.\r\n\r\nولمَّا رأت مخزوم كثرة القتلى من المشركين، أحاطوا بأبي جهل خوفاً عليه، وألبسوا لامة حربه عبد الله بن المنذر، فصمد له عليٌّ (عليه السلام) وقتله، ثُمَّ ألبسوها الفاكه بن المغيرة، فقتله حمزة وهو يظنُّه أبا جهل، وألبسوها بعدهما حرملة بن عمرو فقتله عليٌّ (عليه السلام) أيضاً، وأبى أن يلبسها أحد بعدما رأوا صنيع عليٍّ وحمزة.\r\n\r\nثمَّ التحم الجيشان، ودار بينهما أعنف قتال، فتساقطت الرؤوس وتهاوت الأجسام.\r\n\r\nوقَتَلَ عليٌّ (عليه السلام) ـ فيمن قتله يوم ذاك ـ نوفل بن خويلد، وكان النبيّ (صلى الله عليه وآله وسلم) قد قال فيه: \"اللَّهمَّ اكفني ابن العدوية\".\r\n\r\n  واشترك النبيُّ (صلى الله عليه وآله وسلم) مع المسلمين، وكبرياء مشركي قريش تتهاوى تحت الأقدام، ثمَّ أخذ كفَّاً من التراب ورمى به إلى جهة المشركين قائلاً: \"شاهت الوجوه، اللَّهمَّ أرعب قلوبهم\"، فانهزموا تاركين أمتعتهم وأسلحتهم، وانجلت المعركة عن مقتل سبعين رجلاً من مشركي قريش، وكانوا سادات قريش وأبطالها، وأُسر منهم سبعون رجلاً، وفقد المسلمون أربعة عشر شهيداً ستة من المهاجرين، وثمانية من الأنصار.\r\n\r\n  وانطوت صفحة التاريخ معربة عن أول انتصار حقَّقه المسلمون على صعيد المعارك، وتجلَّت هذه الانتصارات ببطولات بني هاشم ولا سيَّما الإمام علي (عليه السلام)، الذي كان متعطِّشاً لحصد أشواك الشرك وتثبيت دعائم الإسلام.\r\n\r\nوقد أحصى بعض مصادر التاريخ من قتلهم عليٌّ (35) رجلاً، وذكرتهم بعض المصادر بأسمائهم[5].\r\n\r\nــــــــــــــ\r\n\r\n\r\n[1] : ج2، ص125.\r\n\r\n[2] : طبقات ابن سعد: ج 2، ص 12.\r\n\r\n[3] : ارشاد المفيد: ج 1، ص 68.\r\n\r\n[4] : الكامل في التاريخ: ج 2، ص 22.\r\n\r\n[5] : إرشاد المفيد: ج 1، ص 70 ـ 71.",
    "source": "نهج البلاغة",
    "created_at": "2025-04-17 04:49:16"
  }
]